#version: 0.2
Ġ t
h e
Ġ a
o u
Ġ s
Ġ m
i n
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
e s
Ġ l
e n
Ġ n
Ġ y
a r
Ġt h
Ġ h
Ġ o
Ġt o
Ġy ou
Ġ p
ha t
Ġ I
Ġ he
o t
v e
in g
s t
Ġa nd
Ġo f
o w
a n
o m
Ġ g
a t
Ġb e
s e
Ġm y
c e
Ġ in
Ġ ha
l e
a y
l d
e t
i r
e d
u t
i m
it h
Ġm e
' s
Ġn ot
c h
Ġt hat
g h
A nd
Ġ is
ou r
Ġf or
k e
Ġ u
Ġw e
o o
i ll
Ġ e
he r
Ġw ith
Ġyou r
Ġ it
a d
en t
r i
Ġs t
' d
Ġth ou
Ġ k
Ġh is
om e
or d
E N
gh t
r a
Ġ re
T he
I N
Ġh im
l y
Ġha ve
Ġl i
i d
a s
u r
a l
Ġth is
Ġd e
Ġs o
Ġa s
Ġ on
A R
o re
r o
h i
ou ld
oo d
c k
a in
v er
es t
I O
es s
Ġs ha
Ġth y
Ġd o
Ġw ill
e a
U S
a m
Ġn o
u s
Ġb ut
a nd
i f
Ġs e
g e
T h
Ġa ll
T o
i on
Ġs u
a ke
r u
t h
e ar
t er
Ġhe r
Ġa n
Ġl o
ar d
ha n
e ll
Ġs p
IN G
Ġ our
Ġf a
Ġb y
Ġsha ll
Ġ R
Ġthe e
Ġ C
r om
i l
h o
Ġn e
Ġa re
ou s
T hat
O R
Ġk n
c t
Ġ v
E S
u l
U C
i ght
Ġw hat
E R
Ġ '
Ġs h
a st
se l
q u
Ġl ord
ar t
at h
Ġu p
an t
B ut
Ġ E
L A
K ING
u st
r ow
Ġg ood
hi ch
Ġ M
n t
' ll
E T
Ġm an
in e
on e
Ġw he
e nd
Ġc om
Ġp r
i c
Ġa t
Ġa m
I C
Ġb l
W hat
Ġf rom
Ġc on
r y
on g
v en
i ve
b le
i e
F or
Ġ G
ot her
o d
Ġthe m
a re
ou t
e m
o l
I US
ot h
Ġ hat
Ġm ore
a u
AR D
Ġ H
Ġw as
Ġs he
o st
Ġc an
Ġw ould
Ġn ow
Ġkn ow
Ġ if
er s
Ġthe re
sel f
in d
e p
o nd
Ġthe ir
Ġk ing
Ġlo ve
f e
Ġ O
Ġs w
Ġb r
Ġu s
a ll
Ġs ir
Ġs ay
Ġhe re
Ġt han
u re
L O
p p
at e
Ġ S
Ġthe n
Ġthe y
- -
at her
Ġ L
Ġa r
Ġ or
Ġl et
M y
Ġg o
Ġu n
Ġ B
e re
K E
Ġ V
Ġw or
L I
re s
A s
e l
i g
h y
in k
Ġ qu
Ġm ay
f ore
or t
oo k
is h
Ġwe ll
am e
W he
Ġ A
Ġhat h
Ġ j
v es
ir st
Ġc ome
Ġon e
Ġg ra
n g
c i
Ġm ust
Y ou
g ain
re at
Ġm ake
O M
a k
ou nd
Ġwe re
Ġh o
Ġse e
u e
Ġp ro
it y
u m
Ġli ke
ea k
Ġp l
Ġsh ould
Ġha d
i ce
Ġm ad
Ġs a
p e
im e
Ġto o
Ġ W
Ġde ath
Ġ P
Ġup on
w ard
m an
Ġd id
en ce
IC H
Ġd is
D U
O L
Ġ en
DU KE
E O
T IO
n ce
o se
f ul
Ġf ri
Ġf ather
ow n
u n
Ġ out
ent le
ICH ARD
Ġp o
Ġsp eak
i ck
Ġw hich
H e
Ġa gain
Ġy et
p t
Ġt ru
Ġha nd
Ġhe art
Ġ Y
Ġh on
C A
i es
Ġw ho
I f
W ith
Ġs ome
Ġwhe n
I S
W hich
ver y
A B
or n
F irst
e c
Ġa l
I n
in ce
ha r
Th ou
a ck
Ġh ow
ig n
o y
an ce
Ġhe a
Ġ r
Ġof f
Ġbl ood
i re
U E
Ġm ine
IN C
Ġbr other
u ch
w n
Ġt ime
Ġs on
ĠI I
ĠR ICHARD
' t
T ER
Ġm ar
Ġhe ar
E L
G LO
Ġsu ch
ES TER
UC ESTER
GLO UCESTER
it her
n ess
Ġa b
O f
Ġthe se
Ġf o
is e
Ġg ive
Ġfri end
Ġd ay
EN TIO
e en
S o
Ġe x
Ġe ar
Ġli fe
t her
ur se
R Y
Ġd es
Ġl ook
N o
W hy
Ġ ro
Ġw ord
Ġwhe re
Q UE
v ing
LA N
QUE EN
A N
ou l
Ġth ink
Ġe y
Th is
a g
e et
ĠO F
a ge
is t
e f
ad y
B R
n ot
Ġt ake
Ġt ell
ing s
row n
Ġg entle
Ġhon our
Ġ ri
A U
H ow
a ve
a se
Ġl ea
EN RY
i o
Ġf l
Ġm uch
Ġw ar
Ġf ear
ur n
w ay
Ġar t
Ġm ost
d e
Ġs l
ĠV INC
Ġmad e
ĠVINC ENTIO
m ent
t is
ĠR ome
W e
Ġb re
Whe re
OR K
ĠG od
i z
ou gh
Ġbe t
Ġ T
Ġt w
Ġm en
N ow
c c
Ġha st
IN IUS
N T
Ġc ou
I s
Ġp art
ow er
Ġg reat
e e
f f
i gh
s s
or row
t le
u ke
at ion
b er
Ġne w
B e
Ġfa ir
D W
au ght
DW ARD
o ld
W ho
ve d
Ġne ver
Ġhea ven
p le
Y our
Ġst and
O r
re e
ear s
Ġcan not
Ġtru e
a p
Ġbe en
Ġp re
Ġno ble
Ġan y
id e
a w
Ġa d
Ġc all
U M
Ġc l
d ward
Ġw r
H A
M EN
R OM
Ġ ra
Ġd oth
Ġcom m
ROM EO
EN IUS
MEN ENIUS
I t
Ġ D
ĠC l
, --
Ġn ame
h ing
Ġo wn
The re
Ġsw eet
l i
Ġo ther
Ġp er
Ġhe ad
Ġs c
Ġs oul
Ġp le
Ġqu een
Ġt r
ou se
if e
u ll
Ġ K
Ġd one
Ġde ad
Ġn ight
Whe n
g er
er v
Ġc hi
Ġp res
Ġbe ar
au se
Ġwor ld
a ce
ain t
A y
C ome
Ġbe fore
IO LAN
OR IOLAN
ORIOLAN US
C ORIOLANUS
S ec
Ġw ay
Ġn or
as s
Ġpr ay
ĠL ord
Sec ond
B y
p er
Ġb oth
UC H
ĠE dward
T han
o ck
Ġ F
Ġ very
it e
Ġar m
Ġme an
The n
il t
ast er
Ġgra ce
Ġa pp
Ġd own
Ġmy self
ĠE DWARD
L UC
N or
a b
a ble
t o
Ġ ke
l ess
it iz
ĠM ar
Ġlea ve
itiz en
Ġm other
Ġth us
ct ion
aught er
ur d
ĠII I
t he
w ick
Ġm a
Ġu nt
Ġre m
Ġey es
l es
l and
Ġ im
Ġbe g
Ġli ve
Ġfriend s
Ġchi ld
m e
Ġw h
ar wick
Ġd ie
Ġbe ing
Ġcon t
p s
Ġ J
Ġl ong
Ġpo or
ea ce
ĠY ORK
L et
Ġa f
Ġcon s
IS AB
EL LA
ISAB ELLA
Ġre p
l o
Ġa way
Ġw ife
Ġo ld
le d
Ġe ver
S he
Ġc rown
ow s
Ġst ay
Ġthou ght
Ġman y
J U
L EO
f or
k s
Ġ ru
ou d
Ġl e
LI ET
ĠW arwick
NT ES
JU LIET
LEO NTES
r an
Ġm ight
Ġcom es
c ome
s w
Ġw om
ha ll
D Y
u ck
Ġs et
Ġc our
Ġp e
at ch
Ġli e
LA DY
C E
V OL
is on
er c
EN CE
Ġre st
w ell
Ġha r
Ġt ong
nd er
at ter
Ġpr ince
re d
or s
har d
H is
S IC
r ant
in t
SIC INIUS
T H
T is
it tle
Ġh ouse
Ġg one
f ord
c he
i ous
ou ght
is s
on t
Ġlord s
res s
Ġnew s
E Y
o s
re t
Ġyou ng
Ġg ri
Ġre s
Ġbet ter
i er
Ġa cc
Ġw it
Ġth ose
ak es
Ġke ep
N ot
i ed
or k
Ġnot hing
ul t
un e
Ġagain st
LUC IO
c l
c es
Ġ ent
ĠI V
ic hard
Ġfo ll
W ell
ard on
e w
i an
Ġl ittle
Ġh our
Ġhe nce
ie ld
N ay
P ro
Ġt ri
Ġc ha
Ġfa ce
O n
f t
Ġd aughter
Ġg u
ci ous
G o
Z AB
u d
Ġp ut
Ġp ur
Ġp ower
Ġst ill
Ġhim self
ĠE LI
ET H
ZAB ETH
ĠELI ZABETH
i us
o ve
in s
Ġs m
ar k
Ġp eace
se d
oo l
ĠY ork
H ENRY
e ct
y al
on s
Ġl ady
en ry
Ġp ri
IN A
al k
Th y
Ġcom p
N E
o ple
r ay
Ġs le
Ġb est
er t
Ġc ould
Ġth ing
Ġh igh
Ġk ind
ĠRome o
Ġtong ue
H ere
a le
t y
Ġe nd
Ġde ar
Ġword s
G E
W AR
W IC
i le
l se
m en
Ġt ra
Ġb ack
Ġd re
hi le
Ġsu b
ĠV I
Ġcou nt
WAR WIC
WARWIC K
H ave
S t
U T
re n
ĠH ENRY
Ġho pe
Ġear th
Ġtw o
N urse
R I
Ġt ill
Ġf ind
Ġhe l
ĠC itizen
Ġunt o
Ġf ell
ve re
ri ed
Ġne ed
ĠH enry
HA M
L ET
P U
in ess
Ġb an
Ġd uke
Ġh us
et h
ĠR ichard
ee ch
Ġpe ople
PU LET
b and
t w
Ġf irst
Ġl aw
ut h
Ġri ght
I L
g et
i x
Ġth ine
ir d
Ġe lse
Ġthou gh
Ġthere fore
Ġhus band
G R
f ort
Ġw hy
Ġse em
ous in
Ġt re
Ġb ra
Ġb id
Ġh ome
UC KING
Ġhand s
BR UT
UCKING HAM
BRUT US
B UCKINGHAM
O KE
e ed
Ġm ind
ut y
ING BR
ES S
Ġsh ow
LA U
ĠB OL
Ġim p
INGBR OKE
ĠBOL INGBROKE
a ch
g ed
v ost
Ġ What
is ter
or se
Ġc ause
Ġg l
Ġj oy
S hall
a il
Ġt ears
Ġc han
at es
hi p
ĠM AR
L AR
S ir
Ġb od
Ġc he
Ġc har
Ġfor t
Ġfor th
The y
Ġon ce
ĠA n
Ġsa id
Ġro yal
G AR
G ood
P ET
Y et
b t
i et
erv ant
ĠMAR GAR
ĠMARGAR ET
C l
F rom
M IL
Ġw o
Ġd ou
Ġth r
Ġp ardon
ro ke
Ġcon f
ere r
Ġj ust
Ġwho se
Ġwr ong
sw er
A ll
W ill
c le
l f
Ġb ri
Ġc o
Ġn at
Ġn one
ar y
Ġli ght
Ġde v
OR D
AN GE
ANGE LO
l t
s and
v y
Ġb oy
Ġk ill
as ure
est y
are nce
B A
b l
e el
Ġm is
or y
Ġp ass
Ġst ate
Ġthou sand
ci us
Ġaf ter
M IO
p ose
Ġs orrow
Ġb es
Ġl and
Ġl ast
Ġha pp
Ġwe ep
Ġsha me
Ġpres ent
D o
O ur
b e
i ol
Ġl ess
ar ry
as on
Ġbr ing
Ġpl ace
L US
d ay
Ġf ull
Ġc ame
Ġhe ard
Ġme et
Ġe re
Ġe very
ES CA
Ġgra cious
Ġen em
Ġfoll ow
Ġhel p
ESCA LUS
a ir
it s
Ġc ousin
Ġg od
Ġhat e
Ġho ld
Ġple ase
O N
U n
Ġf ar
at i
ce ive
im es
sel ves
ĠE ng
Ġey e
Ġwh om
D UCH
Ġs ince
Ġm akes
it ion
ir t
Ġan swer
Ġfa ll
Ġab out
urd erer
Ġgri ef
DUCH ESS
U p
i ld
p her
Ġf al
Ġu nder
ER C
ic es
Ġgentle man
Ġcou n
ĠK ing
R UCH
Ġb u
Ġc are
Ġh ither
Ġst re
ge lo
Ġwor th
ĠMar cius
Ġma id
PET RUCH
PETRUCH IO
H ath
I A
L ord
i v
j ect
Ġm o
Ġst ri
CA MIL
ĠD uke
ĠCl arence
CAMIL LO
T A
Ġt urn
Ġf ool
Ġc h
Ġde ed
Ġsu n
Ġbod y
A n
m orrow
Ġs en
Ġw ilt
Ġf ight
it or
Ġin to
al t
Ġdo st
Ġv o
Ġcour t
GR E
ĠAn gelo
F RI
S T
ou nt
is ed
Ġd ra
Ġh um
Ġo ver
Ġbe d
Ġbe l
Ġin st
Ġfa ult
Ġsw ord
Ġwom an
Pro vost
FRI AR
, '
Ġt alk
Ġre t
Ġcom fort
Ġpro ve
pher d
C US
C OM
G od
S h
T R
T OL
Y CUS
om et
Ġe ven
ur y
Ġso vere
Ġan other
AU TOL
COM INIUS
AUTOL YCUS
d d
p l
p en
Ġs er
an s
ad e
Th ird
ho ld
Ġgra ve
Ġpl ay
pe ct
LAN D
Ġcount ry
Ġfell ow
Ġban ish
LAR ENCE
Ġfort une
C LARENCE
e al
i ly
Ġw ish
Ġd an
Ġg r
ut e
EN ES
Ġre ven
Ġat t
ie ve
Ġthan k
de ed
Ġsle ep
Up on
Ġfal se
. '
A re
B EN
M AR
N OR
Ġs ound
Ġm ist
en er
Ġg i
Ġha s
Ġe m
Ġbre ath
VOL IO
Cl own
BEN VOLIO
E ven
M ore
Ġm atter
Ġw ant
Ġon ly
Ġv irt
fe ct
Ġho ly
Ġarm s
Ġdou bt
M ERC
U TIO
i a
m s
r ance
Ġ i
Ġb o
Ġb us
Ġy ears
at or
Ġin deed
Ġwe l
Ġso ld
ĠM urderer
Ġdis c
Ġtr uth
Ġdre am
MERC UTIO
A t
b y
Ġs ent
Ġm erc
Ġp rom
Ġu se
Ġli es
Ġse nd
Ġpr ison
Ġr ather
Ġad v
P OM
o f
er ving
Ġp ers
est er
Ġfa re
Ġmad am
Ġen ough
Ġnat ure
POM P
A l
L INA
P AU
s h
u nt
he d
ou ch
Ġp ati
Ġin t
et er
Ġli ves
Ġde p
Ġse c
gain st
Ġhapp y
Ġsovere ign
PAU LINA
W ould
Y ORK
u se
y b
Ġt end
Ġc ur
Ġl ay
Ġp ity
Ġst ra
Ġpr oud
Ġsw ear
Ġgod s
POMP EY
N IA
O LI
P OLI
W ere
X ENES
k en
Ġ But
Ġ Nor
Ġm aster
ha m
it t
Ġc ra
Ġc ity
Ġy ield
ar s
an y
Ġha ng
ill ain
ver s
Ġsha lt
UM NIA
li ke
VOL UMNIA
Ġbes eech
yb alt
POLI XENES
i ke
Ġf ree
Ġd en
en ger
ING S
ĠS erving
Ġblood y
ag ue
ST INGS
ĠServing man
R ENCE
b roke
u p
Ġ LAU
Ġs erv
Ġs omet
Ġw ind
Ġw ound
ha l
Ġb orn
Ġl am
Ġo ath
an c
Ġbe a
Ġyour s
ess enger
Ġbre ak
HA STINGS
Ġma j
ĠLAU RENCE
B Y
B ER
H er
u es
Ġs ister
er y
Ġd are
Ġg et
Ġde f
us ic
ĠC ome
Ġv al
Ġcomm and
Ġmean s
Ġchild ren
Ġsub ject
get her
C LI
F F
L E
S ay
c om
Ġt em
Ġw hile
Ġyour self
Ġst ran
Ġas s
Ġfa ith
UM BER
TH UMBER
Ġtra itor
ĠEng land
NOR THUMBER
Ġbus iness
Ġwel come
Ġmaj esty
CLI FF
NORTHUMBER LAND
H OR
I D
b s
Ġa w
Ġd ru
en s
Ġg re
Ġg ener
Ġk iss
Ġre qu
Ġsp o
Ġun cle
AN IO
There fore
TR ANIO
Ġtend er
N NE
T w
r ong
Ġs in
Ġc ond
Ġl ate
Ġth ree
Ġwith in
ĠA NNE
Ġsa w
Ġday s
Ġlook s
Ġcomm on
Ġcont ent
ĠJ ul
Ġdan ger
A h
P R
d om
i ct
Ġa ff
Ġs ight
Ġm on
Ġf oul
Ġn urse
Ġth ings
Ġto ld
id es
if ford
Ġse en
Ġsp ir
CA PULET
INC E
Ġrem em
for m
che s
ert ain
Ġret urn
Ġmerc y
Ġfare well
PR INCE
G ive
L ook
i or
m er
re l
or iol
ing broke
Ġg row
Ġso on
Ġv illain
are well
ol ingbroke
ond er
Ġgo ld
Ġsa ve
un es
Thou gh
Ġdes er
ef t
Ġlie ge
Ġwo e
a im
s o
Ġt imes
Ġs ea
Ġm er
Ġas k
Ġsu pp
ĠM ont
ĠB olingbroke
Ġhea vy
Ġmar k
Ġpur pose
T ake
W as
a c
i al
m p
o int
r ing
t en
v ent
he s
Ġs ad
Ġm urd
Ġw in
ce ed
our s
Ġre ason
Ġde ep
ear n
ter s
Ġhast e
Who se
ĠCl ifford
Ġthr ough
ĠJul iet
D id
P T
a id
e ver
x t
Ġ ill
Ġm et
Ġc ho
Ġto gether
Ġbe at
ce d
us h
au d
IS TA
Ġwar rant
Ġsl ain
ĠF rance
Ġjust ice
BA PT
BAPT ISTA
A PULET
F L
F ID
H ad
I Z
a z
a pt
Ġa ge
ou th
Ġs it
re m
Ġb at
Ġl eft
Ġh orse
Ġp ast
Ġhe ir
The se
ro ss
Ġdo es
if t
ĠC APULET
OR IZ
Ġpl uck
Ġdis p
Ġfri ar
entle man
Ġfo ot
AU FID
Ġrep ort
GRE MIO
Ġbel ieve
Sh ould
Ġgr ound
FL ORIZ
AUFID IUS
FLORIZ EL
M ay
V ER
b ed
g es
l ing
u nd
Ġf ly
Ġf ound
Ġc urse
Ġl earn
Ġn ear
om an
le t
et s
ad am
ain s
Ġthy self
Ġsu re
Ġlo st
Ġpo int
Ġmar ry
Ġear s
Ġdes ire
ĠT ybalt
Ġhar d
On e
Ġdev il
Ġreven ge
Ġgener al
aud io
C an
L ike
c ent
n o
Ġa ir
Ġb old
en ator
ĠI s
ut ion
Ġwith out
Ġit self
ent y
am ill
Ġlo ss
au nt
ĠS enator
um ber
Ġal one
Ġbet w
ix t
Ġinst ru
Ġpers on
! '
C IUS
R ICHARD
S ome
T ell
W h
c ester
l ou
n ight
v o
Ġm orn
in ed
Ġw oo
Ġf ire
Ġc ry
Ġto ward
Ġg rant
ce pt
Ġst rong
Ġsu ff
Ġlo se
Ġsp eed
Ġv is
Ġsay s
ure d
Ġqu ick
ment s
She pherd
Ġenem y
Ġworth y
Ġstran ge
A TH
K ATH
O W
e ep
g s
Ġt it
Ġs il
Ġf ore
Ġc old
Ġyou th
Ġp ost
Ġhe ll
ing ham
Ġin f
Ġis s
Ġde li
AR INA
Ġfa st
ĠR i
ol k
ĠH ere
Ġknow s
ink s
Ġj ud
Ġpo ss
Ġstand s
Ġthought s
Ġcoun sel
Ġstre ng
Ġstra ight
Ġserv ice
amill o
KATH ARINA
A gainst
B ec
S p
n er
n ing
s hip
Ġ You
Ġm ock
in a
Ġw ret
Ġb os
Ġbe hold
Ġin c
Ġwe ar
al m
ĠC oriol
ast ings
ol s
Ġqu ar
um p
Ġtru st
Ġex ec
Ġfear ful
ĠCl audio
uck ingham
Ġhour s
MAR CIUS
Ġbea uty
Ġspir it
ĠMont ague
lou cester
Ġbos om
C om
D IO
I AN
M adam
T EN
f olk
i ers
p are
s es
Ġ ord
Ġt er
Ġw at
Ġf ield
on es
Ġha lf
Ġre c
Ġre ad
ĠC ap
ĠH astings
Ġcan st
ĠB uckingham
ak ing
Ġdes p
itizen s
Ġru n
HOR TEN
HORTEN S
F arewell
H ER
M O
T ill
b ly
w ith
Ġ Th
Ġs ide
Ġf ur
Ġd iv
Ġy e
ER LE
Ġbr ought
ort al
ĠA UM
Ġmar ried
Ġtw enty
Ġle ad
che d
Ġres ol
Ġgu ilt
Ġhigh ness
Ġchar ge
Ġconf ess
Ġvo ices
Ġremem ber
Ġmurd er
HORTENS IO
ĠAUM ERLE
H a
g u
t ing
Ġt en
Ġt ouch
Ġs at
Ġc ar
Ġp ar
Ġe ach
ent s
and er
Ġsu it
Ġsh ort
ĠG entleman
ĠG loucester
ĠL anc
Ġsee k
