{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "ou": 260,
      "Ġs": 261,
      "Ġm": 262,
      "in": 263,
      "Ġw": 264,
      "re": 265,
      "ha": 266,
      "nd": 267,
      "Ġthe": 268,
      "Ġb": 269,
      "is": 270,
      "or": 271,
      "Ġf": 272,
      "er": 273,
      "ll": 274,
      "it": 275,
      "on": 276,
      "Ġd": 277,
      "Ġc": 278,
      "es": 279,
      "Ġl": 280,
      "en": 281,
      "Ġn": 282,
      "Ġy": 283,
      "ar": 284,
      "Ġth": 285,
      "Ġh": 286,
      "Ġo": 287,
      "Ġto": 288,
      "Ġyou": 289,
      "Ġp": 290,
      "hat": 291,
      "ĠI": 292,
      "Ġhe": 293,
      "ot": 294,
      "ve": 295,
      "ing": 296,
      "st": 297,
      "Ġand": 298,
      "Ġof": 299,
      "ow": 300,
      "an": 301,
      "om": 302,
      "Ġg": 303,
      "at": 304,
      "Ġbe": 305,
      "se": 306,
      "Ġmy": 307,
      "ce": 308,
      "Ġin": 309,
      "Ġha": 310,
      "le": 311,
      "ay": 312,
      "ld": 313,
      "et": 314,
      "ir": 315,
      "ed": 316,
      "ut": 317,
      "im": 318,
      "ith": 319,
      "Ġme": 320,
      "'s": 321,
      "Ġnot": 322,
      "ch": 323,
      "Ġthat": 324,
      "gh": 325,
      "And": 326,
      "Ġis": 327,
      "our": 328,
      "Ġfor": 329,
      "ke": 330,
      "Ġu": 331,
      "Ġwe": 332,
      "oo": 333,
      "ill": 334,
      "Ġe": 335,
      "her": 336,
      "Ġwith": 337,
      "Ġyour": 338,
      "Ġit": 339,
      "ad": 340,
      "ent": 341,
      "ri": 342,
      "Ġst": 343,
      "'d": 344,
      "Ġthou": 345,
      "Ġk": 346,
      "Ġhis": 347,
      "ome": 348,
      "ord": 349,
      "EN": 350,
      "ght": 351,
      "ra": 352,
      "Ġre": 353,
      "The": 354,
      "IN": 355,
      "Ġhim": 356,
      "ly": 357,
      "Ġhave": 358,
      "Ġli": 359,
      "id": 360,
      "as": 361,
      "ur": 362,
      "al": 363,
      "Ġthis": 364,
      "Ġde": 365,
      "Ġso": 366,
      "Ġas": 367,
      "Ġon": 368,
      "AR": 369,
      "ore": 370,
      "ro": 371,
      "hi": 372,
      "ould": 373,
      "ood": 374,
      "ck": 375,
      "ain": 376,
      "ver": 377,
      "est": 378,
      "IO": 379,
      "ess": 380,
      "Ġsha": 381,
      "Ġthy": 382,
      "Ġdo": 383,
      "Ġwill": 384,
      "ea": 385,
      "US": 386,
      "am": 387,
      "Ġno": 388,
      "us": 389,
      "Ġbut": 390,
      "and": 391,
      "if": 392,
      "Ġse": 393,
      "ge": 394,
      "Th": 395,
      "Ġall": 396,
      "To": 397,
      "ion": 398,
      "Ġsu": 399,
      "ake": 400,
      "ru": 401,
      "th": 402,
      "ear": 403,
      "ter": 404,
      "Ġher": 405,
      "Ġan": 406,
      "Ġlo": 407,
      "ard": 408,
      "han": 409,
      "ell": 410,
      "Ġsp": 411,
      "ING": 412,
      "Ġour": 413,
      "Ġfa": 414,
      "Ġby": 415,
      "Ġshall": 416,
      "ĠR": 417,
      "Ġthee": 418,
      "ĠC": 419,
      "rom": 420,
      "il": 421,
      "ho": 422,
      "Ġne": 423,
      "Ġare": 424,
      "ous": 425,
      "That": 426,
      "OR": 427,
      "Ġkn": 428,
      "ct": 429,
      "Ġv": 430,
      "ES": 431,
      "ul": 432,
      "UC": 433,
      "ight": 434,
      "Ġwhat": 435,
      "ER": 436,
      "Ġ'": 437,
      "Ġsh": 438,
      "ast": 439,
      "sel": 440,
      "qu": 441,
      "Ġlord": 442,
      "art": 443,
      "ath": 444,
      "Ġup": 445,
      "ant": 446,
      "But": 447,
      "ĠE": 448,
      "LA": 449,
      "KING": 450,
      "ust": 451,
      "row": 452,
      "Ġgood": 453,
      "hich": 454,
      "ĠM": 455,
      "nt": 456,
      "'ll": 457,
      "ET": 458,
      "Ġman": 459,
      "ine": 460,
      "one": 461,
      "Ġwhe": 462,
      "end": 463,
      "Ġcom": 464,
      "Ġpr": 465,
      "ic": 466,
      "Ġat": 467,
      "Ġam": 468,
      "IC": 469,
      "Ġbl": 470,
      "What": 471,
      "Ġfrom": 472,
      "Ġcon": 473,
      "ry": 474,
      "ong": 475,
      "ven": 476,
      "ive": 477,
      "ble": 478,
      "ie": 479,
      "For": 480,
      "ĠG": 481,
      "other": 482,
      "od": 483,
      "Ġthem": 484,
      "are": 485,
      "out": 486,
      "em": 487,
      "ol": 488,
      "IUS": 489,
      "oth": 490,
      "Ġhat": 491,
      "Ġmore": 492,
      "au": 493,
      "ARD": 494,
      "ĠH": 495,
      "Ġwas": 496,
      "Ġshe": 497,
      "ost": 498,
      "Ġcan": 499,
      "Ġwould": 500,
      "Ġnow": 501,
      "Ġknow": 502,
      "Ġif": 503,
      "ers": 504,
      "Ġthere": 505,
      "self": 506,
      "ind": 507,
      "ep": 508,
      "ond": 509,
      "Ġtheir": 510,
      "Ġking": 511,
      "Ġlove": 512,
      "fe": 513,
      "ĠO": 514,
      "Ġsw": 515,
      "Ġbr": 516,
      "Ġus": 517,
      "all": 518,
      "Ġsir": 519,
      "Ġsay": 520,
      "Ġhere": 521,
      "Ġthan": 522,
      "ure": 523,
      "LO": 524,
      "pp": 525,
      "ate": 526,
      "ĠS": 527,
      "Ġthen": 528,
      "Ġthey": 529,
      "--": 530,
      "ather": 531,
      "ĠL": 532,
      "Ġar": 533,
      "Ġor": 534,
      "Ġlet": 535,
      "My": 536,
      "Ġgo": 537,
      "Ġun": 538,
      "ĠB": 539,
      "ere": 540,
      "KE": 541,
      "ĠV": 542,
      "Ġwor": 543,
      "LI": 544,
      "res": 545,
      "As": 546,
      "el": 547,
      "ig": 548,
      "hy": 549,
      "ink": 550,
      "Ġqu": 551,
      "Ġmay": 552,
      "fore": 553,
      "ort": 554,
      "ook": 555,
      "ish": 556,
      "Ġwell": 557,
      "ame": 558,
      "Whe": 559,
      "ĠA": 560,
      "Ġhath": 561,
      "Ġj": 562,
      "ves": 563,
      "irst": 564,
      "Ġcome": 565,
      "Ġone": 566,
      "Ġgra": 567,
      "ng": 568,
      "ci": 569,
      "Ġmust": 570,
      "You": 571,
      "gain": 572,
      "reat": 573,
      "Ġmake": 574,
      "OM": 575,
      "ak": 576,
      "ound": 577,
      "Ġwere": 578,
      "Ġho": 579,
      "Ġsee": 580,
      "ue": 581,
      "Ġpro": 582,
      "ity": 583,
      "um": 584,
      "Ġlike": 585,
      "eak": 586,
      "Ġpl": 587,
      "Ġshould": 588,
      "Ġhad": 589,
      "ice": 590,
      "Ġmad": 591,
      "Ġsa": 592,
      "pe": 593,
      "ime": 594,
      "Ġtoo": 595,
      "ĠW": 596,
      "Ġdeath": 597,
      "ĠP": 598,
      "Ġupon": 599,
      "ward": 600,
      "man": 601,
      "Ġdid": 602,
      "ence": 603,
      "ICH": 604,
      "Ġdis": 605,
      "DU": 606,
      "OL": 607,
      "Ġen": 608,
      "DUKE": 609,
      "EO": 610,
      "TIO": 611,
      "nce": 612,
      "ose": 613,
      "ful": 614,
      "Ġfri": 615,
      "Ġfather": 616,
      "own": 617,
      "un": 618,
      "Ġout": 619,
      "entle": 620,
      "ICHARD": 621,
      "Ġpo": 622,
      "Ġspeak": 623,
      "ick": 624,
      "Ġwhich": 625,
      "He": 626,
      "Ġagain": 627,
      "Ġyet": 628,
      "pt": 629,
      "Ġtru": 630,
      "Ġhand": 631,
      "Ġheart": 632,
      "ĠY": 633,
      "Ġhon": 634,
      "CA": 635,
      "ies": 636,
      "Ġwho": 637,
      "If": 638,
      "With": 639,
      "Ġsome": 640,
      "Ġwhen": 641,
      "IS": 642,
      "Which": 643,
      "very": 644,
      "AB": 645,
      "orn": 646,
      "First": 647,
      "ec": 648,
      "Ġal": 649,
      "In": 650,
      "ince": 651,
      "har": 652,
      "Thou": 653,
      "ack": 654,
      "Ġhow": 655,
      "ign": 656,
      "oy": 657,
      "ance": 658,
      "Ġhea": 659,
      "Ġr": 660,
      "Ġoff": 661,
      "Ġblood": 662,
      "ire": 663,
      "UE": 664,
      "Ġmine": 665,
      "INC": 666,
      "Ġbrother": 667,
      "uch": 668,
      "wn": 669,
      "Ġtime": 670,
      "Ġson": 671,
      "ĠII": 672,
      "ĠRICHARD": 673,
      "'t": 674,
      "TER": 675,
      "Ġmar": 676,
      "Ġhear": 677,
      "EL": 678,
      "GLO": 679,
      "Ġsuch": 680,
      "ESTER": 681,
      "UCESTER": 682,
      "GLOUCESTER": 683,
      "ither": 684,
      "ness": 685,
      "Ġab": 686,
      "Of": 687,
      "Ġthese": 688,
      "Ġfo": 689,
      "ise": 690,
      "Ġgive": 691,
      "Ġfriend": 692,
      "Ġday": 693,
      "ENTIO": 694,
      "een": 695,
      "So": 696,
      "Ġex": 697,
      "Ġear": 698,
      "Ġlife": 699,
      "ther": 700,
      "urse": 701,
      "RY": 702,
      "Ġdes": 703,
      "Ġlook": 704,
      "No": 705,
      "Why": 706,
      "Ġro": 707,
      "Ġword": 708,
      "Ġwhere": 709,
      "QUE": 710,
      "ving": 711,
      "LAN": 712,
      "QUEEN": 713,
      "AN": 714,
      "oul": 715,
      "Ġthink": 716,
      "Ġey": 717,
      "This": 718,
      "ag": 719,
      "eet": 720,
      "ĠOF": 721,
      "age": 722,
      "ist": 723,
      "ef": 724,
      "ady": 725,
      "BR": 726,
      "not": 727,
      "Ġtake": 728,
      "Ġtell": 729,
      "ings": 730,
      "rown": 731,
      "Ġgentle": 732,
      "Ġhonour": 733,
      "Ġri": 734,
      "AU": 735,
      "How": 736,
      "ave": 737,
      "ase": 738,
      "Ġlea": 739,
      "ENRY": 740,
      "io": 741,
      "Ġfl": 742,
      "Ġmuch": 743,
      "Ġwar": 744,
      "Ġfear": 745,
      "urn": 746,
      "way": 747,
      "Ġart": 748,
      "Ġmost": 749,
      "de": 750,
      "Ġsl": 751,
      "ĠVINC": 752,
      "Ġmade": 753,
      "ĠVINCENTIO": 754,
      "ment": 755,
      "tis": 756,
      "ĠRome": 757,
      "We": 758,
      "Ġbre": 759,
      "Where": 760,
      "ORK": 761,
      "ĠGod": 762,
      "iz": 763,
      "ough": 764,
      "Ġbet": 765,
      "ĠT": 766,
      "Ġtw": 767,
      "Ġmen": 768,
      "Now": 769,
      "cc": 770,
      "Ġhast": 771,
      "INIUS": 772,
      "NT": 773,
      "Ġcou": 774,
      "Is": 775,
      "Ġpart": 776,
      "ower": 777,
      "Ġgreat": 778,
      "ee": 779,
      "ff": 780,
      "igh": 781,
      "ss": 782,
      "orrow": 783,
      "tle": 784,
      "uke": 785,
      "ation": 786,
      "ber": 787,
      "Ġnew": 788,
      "Be": 789,
      "Ġfair": 790,
      "DW": 791,
      "aught": 792,
      "DWARD": 793,
      "old": 794,
      "Who": 795,
      "ved": 796,
      "Ġnever": 797,
      "Ġheaven": 798,
      "ple": 799,
      "Your": 800,
      "Ġstand": 801,
      "Or": 802,
      "ree": 803,
      "ears": 804,
      "Ġcannot": 805,
      "Ġtrue": 806,
      "ap": 807,
      "Ġbeen": 808,
      "Ġpre": 809,
      "Ġnoble": 810,
      "Ġany": 811,
      "ide": 812,
      "aw": 813,
      "Ġad": 814,
      "Ġcall": 815,
      "UM": 816,
      "Ġcl": 817,
      "dward": 818,
      "Ġwr": 819,
      "HA": 820,
      "MEN": 821,
      "ROM": 822,
      "Ġra": 823,
      "Ġdoth": 824,
      "Ġcomm": 825,
      "ROMEO": 826,
      "ENIUS": 827,
      "MENENIUS": 828,
      "It": 829,
      "ĠD": 830,
      "ĠCl": 831,
      ",--": 832,
      "Ġname": 833,
      "hing": 834,
      "Ġown": 835,
      "There": 836,
      "Ġsweet": 837,
      "li": 838,
      "Ġother": 839,
      "Ġper": 840,
      "Ġhead": 841,
      "Ġsc": 842,
      "Ġsoul": 843,
      "Ġple": 844,
      "Ġqueen": 845,
      "Ġtr": 846,
      "ouse": 847,
      "ife": 848,
      "ull": 849,
      "ĠK": 850,
      "Ġdone": 851,
      "Ġdead": 852,
      "Ġnight": 853,
      "When": 854,
      "ger": 855,
      "erv": 856,
      "Ġchi": 857,
      "Ġpres": 858,
      "Ġbear": 859,
      "ause": 860,
      "Ġworld": 861,
      "ace": 862,
      "aint": 863,
      "Ay": 864,
      "Come": 865,
      "Ġbefore": 866,
      "IOLAN": 867,
      "ORIOLAN": 868,
      "ORIOLANUS": 869,
      "CORIOLANUS": 870,
      "Sec": 871,
      "Ġway": 872,
      "Ġnor": 873,
      "ass": 874,
      "Ġpray": 875,
      "ĠLord": 876,
      "Second": 877,
      "By": 878,
      "per": 879,
      "Ġboth": 880,
      "UCH": 881,
      "ĠEdward": 882,
      "Than": 883,
      "ock": 884,
      "ĠF": 885,
      "Ġvery": 886,
      "ite": 887,
      "Ġarm": 888,
      "Ġmean": 889,
      "Then": 890,
      "ilt": 891,
      "aster": 892,
      "Ġgrace": 893,
      "Ġapp": 894,
      "Ġdown": 895,
      "Ġmyself": 896,
      "ĠEDWARD": 897,
      "LUC": 898,
      "Nor": 899,
      "ab": 900,
      "able": 901,
      "to": 902,
      "Ġke": 903,
      "less": 904,
      "itiz": 905,
      "ĠMar": 906,
      "Ġleave": 907,
      "itizen": 908,
      "Ġmother": 909,
      "Ġthus": 910,
      "ction": 911,
      "aughter": 912,
      "urd": 913,
      "ĠIII": 914,
      "the": 915,
      "wick": 916,
      "Ġma": 917,
      "Ġunt": 918,
      "Ġrem": 919,
      "Ġeyes": 920,
      "les": 921,
      "land": 922,
      "Ġim": 923,
      "Ġbeg": 924,
      "Ġlive": 925,
      "Ġfriends": 926,
      "Ġchild": 927,
      "me": 928,
      "Ġwh": 929,
      "arwick": 930,
      "Ġdie": 931,
      "Ġbeing": 932,
      "Ġcont": 933,
      "ps": 934,
      "ĠJ": 935,
      "Ġlong": 936,
      "Ġpoor": 937,
      "eace": 938,
      "ĠYORK": 939,
      "Let": 940,
      "Ġaf": 941,
      "Ġcons": 942,
      "ISAB": 943,
      "ELLA": 944,
      "ISABELLA": 945,
      "Ġrep": 946,
      "lo": 947,
      "Ġaway": 948,
      "Ġwife": 949,
      "Ġold": 950,
      "led": 951,
      "Ġever": 952,
      "She": 953,
      "Ġcrown": 954,
      "ows": 955,
      "Ġstay": 956,
      "Ġthought": 957,
      "Ġmany": 958,
      "JU": 959,
      "LEO": 960,
      "for": 961,
      "ks": 962,
      "Ġru": 963,
      "oud": 964,
      "Ġle": 965,
      "LIET": 966,
      "ĠWarwick": 967,
      "NTES": 968,
      "JULIET": 969,
      "LEONTES": 970,
      "ran": 971,
      "Ġmight": 972,
      "Ġcomes": 973,
      "come": 974,
      "sw": 975,
      "Ġwom": 976,
      "hall": 977,
      "DY": 978,
      "uck": 979,
      "Ġset": 980,
      "Ġcour": 981,
      "Ġpe": 982,
      "atch": 983,
      "Ġlie": 984,
      "LADY": 985,
      "CE": 986,
      "VOL": 987,
      "ison": 988,
      "erc": 989,
      "ENCE": 990,
      "Ġrest": 991,
      "well": 992,
      "Ġhar": 993,
      "Ġtong": 994,
      "nder": 995,
      "atter": 996,
      "Ġprince": 997,
      "red": 998,
      "ors": 999,
      "hard": 1000,
      "His": 1001,
      "SIC": 1002,
      "rant": 1003,
      "int": 1004,
      "SICINIUS": 1005,
      "TH": 1006,
      "Tis": 1007,
      "ittle": 1008,
      "Ġhouse": 1009,
      "Ġgone": 1010,
      "ford": 1011,
      "che": 1012,
      "ious": 1013,
      "ought": 1014,
      "iss": 1015,
      "ont": 1016,
      "Ġlords": 1017,
      "ress": 1018,
      "Ġnews": 1019,
      "EY": 1020,
      "os": 1021,
      "ret": 1022,
      "Ġyoung": 1023,
      "Ġgri": 1024,
      "Ġres": 1025,
      "Ġbetter": 1026,
      "ier": 1027,
      "Ġacc": 1028,
      "Ġwit": 1029,
      "Ġthose": 1030,
      "akes": 1031,
      "Ġkeep": 1032,
      "Not": 1033,
      "ied": 1034,
      "ork": 1035,
      "Ġnothing": 1036,
      "ult": 1037,
      "une": 1038,
      "Ġagainst": 1039,
      "LUCIO": 1040,
      "cl": 1041,
      "ces": 1042,
      "Ġent": 1043,
      "ĠIV": 1044,
      "ichard": 1045,
      "Ġfoll": 1046,
      "Well": 1047,
      "ardon": 1048,
      "ew": 1049,
      "ian": 1050,
      "Ġlittle": 1051,
      "Ġhour": 1052,
      "Ġhence": 1053,
      "ield": 1054,
      "Nay": 1055,
      "Pro": 1056,
      "Ġtri": 1057,
      "Ġcha": 1058,
      "Ġface": 1059,
      "On": 1060,
      "ft": 1061,
      "Ġdaughter": 1062,
      "Ġgu": 1063,
      "cious": 1064,
      "Go": 1065,
      "ZAB": 1066,
      "ud": 1067,
      "Ġput": 1068,
      "Ġpur": 1069,
      "Ġpower": 1070,
      "Ġstill": 1071,
      "Ġhimself": 1072,
      "ĠELI": 1073,
      "ETH": 1074,
      "ZABETH": 1075,
      "ĠELIZABETH": 1076,
      "ius": 1077,
      "ove": 1078,
      "ins": 1079,
      "Ġsm": 1080,
      "ark": 1081,
      "Ġpeace": 1082,
      "sed": 1083,
      "ool": 1084,
      "ĠYork": 1085,
      "HENRY": 1086,
      "ect": 1087,
      "yal": 1088,
      "ons": 1089,
      "Ġlady": 1090,
      "enry": 1091,
      "Ġpri": 1092,
      "INA": 1093,
      "alk": 1094,
      "Thy": 1095,
      "Ġcomp": 1096,
      "NE": 1097,
      "ople": 1098,
      "ray": 1099,
      "Ġsle": 1100,
      "Ġbest": 1101,
      "ert": 1102,
      "Ġcould": 1103,
      "Ġthing": 1104,
      "Ġhigh": 1105,
      "Ġkind": 1106,
      "ĠRomeo": 1107,
      "Ġtongue": 1108,
      "Here": 1109,
      "ale": 1110,
      "ty": 1111,
      "Ġend": 1112,
      "Ġdear": 1113,
      "Ġwords": 1114,
      "GE": 1115,
      "WAR": 1116,
      "WIC": 1117,
      "ile": 1118,
      "lse": 1119,
      "men": 1120,
      "Ġtra": 1121,
      "Ġback": 1122,
      "Ġdre": 1123,
      "hile": 1124,
      "Ġsub": 1125,
      "ĠVI": 1126,
      "Ġcount": 1127,
      "WARWIC": 1128,
      "WARWICK": 1129,
      "Have": 1130,
      "St": 1131,
      "UT": 1132,
      "ren": 1133,
      "ĠHENRY": 1134,
      "Ġhope": 1135,
      "Ġearth": 1136,
      "Ġtwo": 1137,
      "Nurse": 1138,
      "RI": 1139,
      "Ġtill": 1140,
      "Ġfind": 1141,
      "Ġhel": 1142,
      "ĠCitizen": 1143,
      "Ġunto": 1144,
      "Ġfell": 1145,
      "vere": 1146,
      "ried": 1147,
      "Ġneed": 1148,
      "ĠHenry": 1149,
      "HAM": 1150,
      "LET": 1151,
      "PU": 1152,
      "iness": 1153,
      "Ġban": 1154,
      "Ġduke": 1155,
      "Ġhus": 1156,
      "eth": 1157,
      "ĠRichard": 1158,
      "eech": 1159,
      "Ġpeople": 1160,
      "PULET": 1161,
      "band": 1162,
      "tw": 1163,
      "Ġfirst": 1164,
      "Ġlaw": 1165,
      "uth": 1166,
      "Ġright": 1167,
      "IL": 1168,
      "get": 1169,
      "ix": 1170,
      "Ġthine": 1171,
      "ird": 1172,
      "Ġelse": 1173,
      "Ġthough": 1174,
      "Ġtherefore": 1175,
      "Ġhusband": 1176,
      "GR": 1177,
      "fort": 1178,
      "Ġwhy": 1179,
      "Ġseem": 1180,
      "ousin": 1181,
      "Ġtre": 1182,
      "Ġbra": 1183,
      "Ġbid": 1184,
      "Ġhome": 1185,
      "UCKING": 1186,
      "Ġhands": 1187,
      "BRUT": 1188,
      "UCKINGHAM": 1189,
      "BRUTUS": 1190,
      "BUCKINGHAM": 1191,
      "OKE": 1192,
      "eed": 1193,
      "Ġmind": 1194,
      "uty": 1195,
      "INGBR": 1196,
      "ESS": 1197,
      "Ġshow": 1198,
      "LAU": 1199,
      "ĠBOL": 1200,
      "Ġimp": 1201,
      "INGBROKE": 1202,
      "ĠBOLINGBROKE": 1203,
      "ach": 1204,
      "ged": 1205,
      "vost": 1206,
      "ĠWhat": 1207,
      "ister": 1208,
      "orse": 1209,
      "Ġcause": 1210,
      "Ġgl": 1211,
      "Ġjoy": 1212,
      "Shall": 1213,
      "ail": 1214,
      "Ġtears": 1215,
      "Ġchan": 1216,
      "ates": 1217,
      "hip": 1218,
      "ĠMAR": 1219,
      "LAR": 1220,
      "Sir": 1221,
      "Ġbod": 1222,
      "Ġche": 1223,
      "Ġchar": 1224,
      "Ġfort": 1225,
      "Ġforth": 1226,
      "They": 1227,
      "Ġonce": 1228,
      "ĠAn": 1229,
      "Ġsaid": 1230,
      "Ġroyal": 1231,
      "GAR": 1232,
      "Good": 1233,
      "PET": 1234,
      "Yet": 1235,
      "bt": 1236,
      "iet": 1237,
      "ervant": 1238,
      "ĠMARGAR": 1239,
      "ĠMARGARET": 1240,
      "Cl": 1241,
      "From": 1242,
      "MIL": 1243,
      "Ġwo": 1244,
      "Ġdou": 1245,
      "Ġthr": 1246,
      "Ġpardon": 1247,
      "roke": 1248,
      "Ġconf": 1249,
      "erer": 1250,
      "Ġjust": 1251,
      "Ġwhose": 1252,
      "Ġwrong": 1253,
      "swer": 1254,
      "All": 1255,
      "Will": 1256,
      "cle": 1257,
      "lf": 1258,
      "Ġbri": 1259,
      "Ġco": 1260,
      "Ġnat": 1261,
      "Ġnone": 1262,
      "ary": 1263,
      "Ġlight": 1264,
      "Ġdev": 1265,
      "ORD": 1266,
      "ANGE": 1267,
      "ANGELO": 1268,
      "lt": 1269,
      "sand": 1270,
      "vy": 1271,
      "Ġboy": 1272,
      "Ġkill": 1273,
      "asure": 1274,
      "esty": 1275,
      "arence": 1276,
      "BA": 1277,
      "bl": 1278,
      "eel": 1279,
      "Ġmis": 1280,
      "ory": 1281,
      "Ġpass": 1282,
      "Ġstate": 1283,
      "Ġthousand": 1284,
      "cius": 1285,
      "Ġafter": 1286,
      "MIO": 1287,
      "pose": 1288,
      "Ġsorrow": 1289,
      "Ġbes": 1290,
      "Ġland": 1291,
      "Ġlast": 1292,
      "Ġhapp": 1293,
      "Ġweep": 1294,
      "Ġshame": 1295,
      "Ġpresent": 1296,
      "Do": 1297,
      "Our": 1298,
      "be": 1299,
      "iol": 1300,
      "Ġless": 1301,
      "arry": 1302,
      "ason": 1303,
      "Ġbring": 1304,
      "Ġplace": 1305,
      "LUS": 1306,
      "day": 1307,
      "Ġfull": 1308,
      "Ġcame": 1309,
      "Ġheard": 1310,
      "Ġmeet": 1311,
      "Ġere": 1312,
      "Ġevery": 1313,
      "ESCA": 1314,
      "Ġgracious": 1315,
      "Ġenem": 1316,
      "Ġfollow": 1317,
      "Ġhelp": 1318,
      "ESCALUS": 1319,
      "air": 1320,
      "its": 1321,
      "Ġcousin": 1322,
      "Ġgod": 1323,
      "Ġhate": 1324,
      "Ġhold": 1325,
      "Ġplease": 1326,
      "ON": 1327,
      "Un": 1328,
      "Ġfar": 1329,
      "ati": 1330,
      "ceive": 1331,
      "imes": 1332,
      "selves": 1333,
      "ĠEng": 1334,
      "Ġeye": 1335,
      "Ġwhom": 1336,
      "DUCH": 1337,
      "Ġsince": 1338,
      "Ġmakes": 1339,
      "ition": 1340,
      "irt": 1341,
      "Ġanswer": 1342,
      "Ġfall": 1343,
      "Ġabout": 1344,
      "urderer": 1345,
      "Ġgrief": 1346,
      "DUCHESS": 1347,
      "Up": 1348,
      "ild": 1349,
      "pher": 1350,
      "Ġfal": 1351,
      "Ġunder": 1352,
      "ERC": 1353,
      "ices": 1354,
      "Ġgentleman": 1355,
      "Ġcoun": 1356,
      "ĠKing": 1357,
      "RUCH": 1358,
      "Ġbu": 1359,
      "Ġcare": 1360,
      "Ġhither": 1361,
      "Ġstre": 1362,
      "gelo": 1363,
      "Ġworth": 1364,
      "ĠMarcius": 1365,
      "Ġmaid": 1366,
      "PETRUCH": 1367,
      "PETRUCHIO": 1368,
      "Hath": 1369,
      "IA": 1370,
      "Lord": 1371,
      "iv": 1372,
      "ject": 1373,
      "Ġmo": 1374,
      "Ġstri": 1375,
      "CAMIL": 1376,
      "ĠDuke": 1377,
      "ĠClarence": 1378,
      "CAMILLO": 1379,
      "TA": 1380,
      "Ġturn": 1381,
      "Ġfool": 1382,
      "Ġch": 1383,
      "Ġdeed": 1384,
      "Ġsun": 1385,
      "Ġbody": 1386,
      "An": 1387,
      "morrow": 1388,
      "Ġsen": 1389,
      "Ġwilt": 1390,
      "Ġfight": 1391,
      "itor": 1392,
      "Ġinto": 1393,
      "alt": 1394,
      "Ġdost": 1395,
      "Ġvo": 1396,
      "Ġcourt": 1397,
      "GRE": 1398,
      "ĠAngelo": 1399,
      "FRI": 1400,
      "ST": 1401,
      "ount": 1402,
      "ised": 1403,
      "Ġdra": 1404,
      "Ġhum": 1405,
      "Ġover": 1406,
      "Ġbed": 1407,
      "Ġbel": 1408,
      "Ġinst": 1409,
      "Ġfault": 1410,
      "Ġsword": 1411,
      "Ġwoman": 1412,
      "Provost": 1413,
      "FRIAR": 1414,
      ",'": 1415,
      "Ġtalk": 1416,
      "Ġret": 1417,
      "Ġcomfort": 1418,
      "Ġprove": 1419,
      "pherd": 1420,
      "CUS": 1421,
      "COM": 1422,
      "God": 1423,
      "Sh": 1424,
      "TR": 1425,
      "TOL": 1426,
      "YCUS": 1427,
      "omet": 1428,
      "Ġeven": 1429,
      "ury": 1430,
      "Ġsovere": 1431,
      "Ġanother": 1432,
      "AUTOL": 1433,
      "COMINIUS": 1434,
      "AUTOLYCUS": 1435,
      "dd": 1436,
      "pl": 1437,
      "pen": 1438,
      "Ġser": 1439,
      "ans": 1440,
      "ade": 1441,
      "Third": 1442,
      "hold": 1443,
      "Ġgrave": 1444,
      "Ġplay": 1445,
      "pect": 1446,
      "LAND": 1447,
      "Ġcountry": 1448,
      "Ġfellow": 1449,
      "Ġbanish": 1450,
      "LARENCE": 1451,
      "Ġfortune": 1452,
      "CLARENCE": 1453,
      "eal": 1454,
      "ily": 1455,
      "Ġwish": 1456,
      "Ġdan": 1457,
      "Ġgr": 1458,
      "ute": 1459,
      "ENES": 1460,
      "Ġreven": 1461,
      "Ġatt": 1462,
      "ieve": 1463,
      "Ġthank": 1464,
      "deed": 1465,
      "Ġsleep": 1466,
      "Upon": 1467,
      "Ġfalse": 1468,
      ".'": 1469,
      "Are": 1470,
      "BEN": 1471,
      "MAR": 1472,
      "NOR": 1473,
      "Ġsound": 1474,
      "Ġmist": 1475,
      "ener": 1476,
      "Ġgi": 1477,
      "Ġhas": 1478,
      "Ġem": 1479,
      "Ġbreath": 1480,
      "VOLIO": 1481,
      "Clown": 1482,
      "BENVOLIO": 1483,
      "Even": 1484,
      "More": 1485,
      "Ġmatter": 1486,
      "Ġwant": 1487,
      "Ġonly": 1488,
      "Ġvirt": 1489,
      "fect": 1490,
      "Ġholy": 1491,
      "Ġarms": 1492,
      "Ġdoubt": 1493,
      "MERC": 1494,
      "UTIO": 1495,
      "ia": 1496,
      "ms": 1497,
      "rance": 1498,
      "Ġi": 1499,
      "Ġbo": 1500,
      "Ġbus": 1501,
      "Ġyears": 1502,
      "ator": 1503,
      "Ġindeed": 1504,
      "Ġwel": 1505,
      "Ġsold": 1506,
      "ĠMurderer": 1507,
      "Ġdisc": 1508,
      "Ġtruth": 1509,
      "Ġdream": 1510,
      "MERCUTIO": 1511,
      "At": 1512,
      "by": 1513,
      "Ġsent": 1514,
      "Ġmerc": 1515,
      "Ġprom": 1516,
      "Ġuse": 1517,
      "Ġlies": 1518,
      "Ġsend": 1519,
      "Ġprison": 1520,
      "Ġrather": 1521,
      "Ġadv": 1522,
      "POM": 1523,
      "of": 1524,
      "erving": 1525,
      "Ġpers": 1526,
      "ester": 1527,
      "Ġfare": 1528,
      "Ġmadam": 1529,
      "Ġenough": 1530,
      "Ġnature": 1531,
      "POMP": 1532,
      "Al": 1533,
      "LINA": 1534,
      "PAU": 1535,
      "sh": 1536,
      "unt": 1537,
      "hed": 1538,
      "ouch": 1539,
      "Ġpati": 1540,
      "Ġint": 1541,
      "eter": 1542,
      "Ġlives": 1543,
      "Ġdep": 1544,
      "Ġsec": 1545,
      "gainst": 1546,
      "Ġhappy": 1547,
      "Ġsovereign": 1548,
      "PAULINA": 1549,
      "Would": 1550,
      "YORK": 1551,
      "use": 1552,
      "yb": 1553,
      "Ġtend": 1554,
      "Ġcur": 1555,
      "Ġlay": 1556,
      "Ġpity": 1557,
      "Ġstra": 1558,
      "Ġproud": 1559,
      "Ġswear": 1560,
      "Ġgods": 1561,
      "POMPEY": 1562,
      "NIA": 1563,
      "OLI": 1564,
      "POLI": 1565,
      "Were": 1566,
      "XENES": 1567,
      "ken": 1568,
      "ĠBut": 1569,
      "ĠNor": 1570,
      "Ġmaster": 1571,
      "ham": 1572,
      "itt": 1573,
      "Ġcra": 1574,
      "Ġcity": 1575,
      "Ġyield": 1576,
      "ars": 1577,
      "any": 1578,
      "Ġhang": 1579,
      "illain": 1580,
      "vers": 1581,
      "Ġshalt": 1582,
      "UMNIA": 1583,
      "like": 1584,
      "VOLUMNIA": 1585,
      "Ġbeseech": 1586,
      "ybalt": 1587,
      "POLIXENES": 1588,
      "ike": 1589,
      "Ġfree": 1590,
      "Ġden": 1591,
      "enger": 1592,
      "INGS": 1593,
      "ĠServing": 1594,
      "Ġbloody": 1595,
      "ague": 1596,
      "STINGS": 1597,
      "ĠServingman": 1598,
      "RENCE": 1599,
      "broke": 1600,
      "up": 1601,
      "ĠLAU": 1602,
      "Ġserv": 1603,
      "Ġsomet": 1604,
      "Ġwind": 1605,
      "Ġwound": 1606,
      "hal": 1607,
      "Ġborn": 1608,
      "Ġlam": 1609,
      "Ġoath": 1610,
      "anc": 1611,
      "Ġbea": 1612,
      "Ġyours": 1613,
      "essenger": 1614,
      "Ġbreak": 1615,
      "HASTINGS": 1616,
      "Ġmaj": 1617,
      "ĠLAURENCE": 1618,
      "BY": 1619,
      "BER": 1620,
      "Her": 1621,
      "ues": 1622,
      "Ġsister": 1623,
      "ery": 1624,
      "Ġdare": 1625,
      "Ġget": 1626,
      "Ġdef": 1627,
      "usic": 1628,
      "ĠCome": 1629,
      "Ġval": 1630,
      "Ġcommand": 1631,
      "Ġmeans": 1632,
      "Ġchildren": 1633,
      "Ġsubject": 1634,
      "gether": 1635,
      "CLI": 1636,
      "FF": 1637,
      "LE": 1638,
      "Say": 1639,
      "com": 1640,
      "Ġtem": 1641,
      "Ġwhile": 1642,
      "Ġyourself": 1643,
      "Ġstran": 1644,
      "Ġass": 1645,
      "Ġfaith": 1646,
      "UMBER": 1647,
      "THUMBER": 1648,
      "Ġtraitor": 1649,
      "ĠEngland": 1650,
      "NORTHUMBER": 1651,
      "Ġbusiness": 1652,
      "Ġwelcome": 1653,
      "Ġmajesty": 1654,
      "CLIFF": 1655,
      "NORTHUMBERLAND": 1656,
      "HOR": 1657,
      "ID": 1658,
      "bs": 1659,
      "Ġaw": 1660,
      "Ġdru": 1661,
      "ens": 1662,
      "Ġgre": 1663,
      "Ġgener": 1664,
      "Ġkiss": 1665,
      "Ġrequ": 1666,
      "Ġspo": 1667,
      "Ġuncle": 1668,
      "ANIO": 1669,
      "Therefore": 1670,
      "TRANIO": 1671,
      "Ġtender": 1672,
      "NNE": 1673,
      "Tw": 1674,
      "rong": 1675,
      "Ġsin": 1676,
      "Ġcond": 1677,
      "Ġlate": 1678,
      "Ġthree": 1679,
      "Ġwithin": 1680,
      "ĠANNE": 1681,
      "Ġsaw": 1682,
      "Ġdays": 1683,
      "Ġlooks": 1684,
      "Ġcommon": 1685,
      "Ġcontent": 1686,
      "ĠJul": 1687,
      "Ġdanger": 1688,
      "Ah": 1689,
      "PR": 1690,
      "dom": 1691,
      "ict": 1692,
      "Ġaff": 1693,
      "Ġsight": 1694,
      "Ġmon": 1695,
      "Ġfoul": 1696,
      "Ġnurse": 1697,
      "Ġthings": 1698,
      "Ġtold": 1699,
      "ides": 1700,
      "ifford": 1701,
      "Ġseen": 1702,
      "Ġspir": 1703,
      "CAPULET": 1704,
      "INCE": 1705,
      "Ġremem": 1706,
      "form": 1707,
      "ches": 1708,
      "ertain": 1709,
      "Ġreturn": 1710,
      "Ġmercy": 1711,
      "Ġfarewell": 1712,
      "PRINCE": 1713,
      "Give": 1714,
      "Look": 1715,
      "ior": 1716,
      "mer": 1717,
      "rel": 1718,
      "oriol": 1719,
      "ingbroke": 1720,
      "Ġgrow": 1721,
      "Ġsoon": 1722,
      "Ġvillain": 1723,
      "arewell": 1724,
      "olingbroke": 1725,
      "onder": 1726,
      "Ġgold": 1727,
      "Ġsave": 1728,
      "unes": 1729,
      "Though": 1730,
      "Ġdeser": 1731,
      "eft": 1732,
      "Ġliege": 1733,
      "Ġwoe": 1734,
      "aim": 1735,
      "so": 1736,
      "Ġtimes": 1737,
      "Ġsea": 1738,
      "Ġmer": 1739,
      "Ġask": 1740,
      "Ġsupp": 1741,
      "ĠMont": 1742,
      "ĠBolingbroke": 1743,
      "Ġheavy": 1744,
      "Ġmark": 1745,
      "Ġpurpose": 1746,
      "Take": 1747,
      "Was": 1748,
      "ac": 1749,
      "ial": 1750,
      "mp": 1751,
      "oint": 1752,
      "ring": 1753,
      "ten": 1754,
      "vent": 1755,
      "hes": 1756,
      "Ġsad": 1757,
      "Ġmurd": 1758,
      "Ġwin": 1759,
      "ceed": 1760,
      "ours": 1761,
      "Ġreason": 1762,
      "Ġdeep": 1763,
      "earn": 1764,
      "ters": 1765,
      "Ġhaste": 1766,
      "Whose": 1767,
      "ĠClifford": 1768,
      "Ġthrough": 1769,
      "ĠJuliet": 1770,
      "Did": 1771,
      "PT": 1772,
      "aid": 1773,
      "ever": 1774,
      "xt": 1775,
      "Ġill": 1776,
      "Ġmet": 1777,
      "Ġcho": 1778,
      "Ġtogether": 1779,
      "Ġbeat": 1780,
      "ced": 1781,
      "ush": 1782,
      "aud": 1783,
      "ISTA": 1784,
      "Ġwarrant": 1785,
      "Ġslain": 1786,
      "ĠFrance": 1787,
      "Ġjustice": 1788,
      "BAPT": 1789,
      "BAPTISTA": 1790,
      "APULET": 1791,
      "FL": 1792,
      "FID": 1793,
      "Had": 1794,
      "IZ": 1795,
      "az": 1796,
      "apt": 1797,
      "Ġage": 1798,
      "outh": 1799,
      "Ġsit": 1800,
      "rem": 1801,
      "Ġbat": 1802,
      "Ġleft": 1803,
      "Ġhorse": 1804,
      "Ġpast": 1805,
      "Ġheir": 1806,
      "These": 1807,
      "ross": 1808,
      "Ġdoes": 1809,
      "ift": 1810,
      "ĠCAPULET": 1811,
      "ORIZ": 1812,
      "Ġpluck": 1813,
      "Ġdisp": 1814,
      "Ġfriar": 1815,
      "entleman": 1816,
      "Ġfoot": 1817,
      "AUFID": 1818,
      "Ġreport": 1819,
      "GREMIO": 1820,
      "Ġbelieve": 1821,
      "Should": 1822,
      "Ġground": 1823,
      "FLORIZ": 1824,
      "AUFIDIUS": 1825,
      "FLORIZEL": 1826,
      "May": 1827,
      "VER": 1828,
      "bed": 1829,
      "ges": 1830,
      "ling": 1831,
      "und": 1832,
      "Ġfly": 1833,
      "Ġfound": 1834,
      "Ġcurse": 1835,
      "Ġlearn": 1836,
      "Ġnear": 1837,
      "oman": 1838,
      "let": 1839,
      "ets": 1840,
      "adam": 1841,
      "ains": 1842,
      "Ġthyself": 1843,
      "Ġsure": 1844,
      "Ġlost": 1845,
      "Ġpoint": 1846,
      "Ġmarry": 1847,
      "Ġears": 1848,
      "Ġdesire": 1849,
      "ĠTybalt": 1850,
      "Ġhard": 1851,
      "One": 1852,
      "Ġdevil": 1853,
      "Ġrevenge": 1854,
      "Ġgeneral": 1855,
      "audio": 1856,
      "Can": 1857,
      "Like": 1858,
      "cent": 1859,
      "no": 1860,
      "Ġair": 1861,
      "Ġbold": 1862,
      "enator": 1863,
      "ĠIs": 1864,
      "ution": 1865,
      "Ġwithout": 1866,
      "Ġitself": 1867,
      "enty": 1868,
      "amill": 1869,
      "Ġloss": 1870,
      "aunt": 1871,
      "ĠSenator": 1872,
      "umber": 1873,
      "Ġalone": 1874,
      "Ġbetw": 1875,
      "ixt": 1876,
      "Ġinstru": 1877,
      "Ġperson": 1878,
      "!'": 1879,
      "CIUS": 1880,
      "RICHARD": 1881,
      "Some": 1882,
      "Tell": 1883,
      "Wh": 1884,
      "cester": 1885,
      "lou": 1886,
      "night": 1887,
      "vo": 1888,
      "Ġmorn": 1889,
      "ined": 1890,
      "Ġwoo": 1891,
      "Ġfire": 1892,
      "Ġcry": 1893,
      "Ġtoward": 1894,
      "Ġgrant": 1895,
      "cept": 1896,
      "Ġstrong": 1897,
      "Ġsuff": 1898,
      "Ġlose": 1899,
      "Ġspeed": 1900,
      "Ġvis": 1901,
      "Ġsays": 1902,
      "ured": 1903,
      "Ġquick": 1904,
      "ments": 1905,
      "Shepherd": 1906,
      "Ġenemy": 1907,
      "Ġworthy": 1908,
      "Ġstrange": 1909,
      "ATH": 1910,
      "KATH": 1911,
      "OW": 1912,
      "eep": 1913,
      "gs": 1914,
      "Ġtit": 1915,
      "Ġsil": 1916,
      "Ġfore": 1917,
      "Ġcold": 1918,
      "Ġyouth": 1919,
      "Ġpost": 1920,
      "Ġhell": 1921,
      "ingham": 1922,
      "Ġinf": 1923,
      "Ġiss": 1924,
      "Ġdeli": 1925,
      "ARINA": 1926,
      "Ġfast": 1927,
      "ĠRi": 1928,
      "olk": 1929,
      "ĠHere": 1930,
      "Ġknows": 1931,
      "inks": 1932,
      "Ġjud": 1933,
      "Ġposs": 1934,
      "Ġstands": 1935,
      "Ġthoughts": 1936,
      "Ġcounsel": 1937,
      "Ġstreng": 1938,
      "Ġstraight": 1939,
      "Ġservice": 1940,
      "amillo": 1941,
      "KATHARINA": 1942,
      "Against": 1943,
      "Bec": 1944,
      "Sp": 1945,
      "ner": 1946,
      "ning": 1947,
      "ship": 1948,
      "ĠYou": 1949,
      "Ġmock": 1950,
      "ina": 1951,
      "Ġwret": 1952,
      "Ġbos": 1953,
      "Ġbehold": 1954,
      "Ġinc": 1955,
      "Ġwear": 1956,
      "alm": 1957,
      "ĠCoriol": 1958,
      "astings": 1959,
      "ols": 1960,
      "Ġquar": 1961,
      "ump": 1962,
      "Ġtrust": 1963,
      "Ġexec": 1964,
      "Ġfearful": 1965,
      "ĠClaudio": 1966,
      "uckingham": 1967,
      "Ġhours": 1968,
      "MARCIUS": 1969,
      "Ġbeauty": 1970,
      "Ġspirit": 1971,
      "ĠMontague": 1972,
      "loucester": 1973,
      "Ġbosom": 1974,
      "Com": 1975,
      "DIO": 1976,
      "IAN": 1977,
      "Madam": 1978,
      "TEN": 1979,
      "folk": 1980,
      "iers": 1981,
      "pare": 1982,
      "ses": 1983,
      "Ġord": 1984,
      "Ġter": 1985,
      "Ġwat": 1986,
      "Ġfield": 1987,
      "ones": 1988,
      "Ġhalf": 1989,
      "Ġrec": 1990,
      "Ġread": 1991,
      "ĠCap": 1992,
      "ĠHastings": 1993,
      "Ġcanst": 1994,
      "ĠBuckingham": 1995,
      "aking": 1996,
      "Ġdesp": 1997,
      "itizens": 1998,
      "Ġrun": 1999,
      "HORTEN": 2000,
      "HORTENS": 2001,
      "Farewell": 2002,
      "HER": 2003,
      "MO": 2004,
      "Till": 2005,
      "bly": 2006,
      "with": 2007,
      "ĠTh": 2008,
      "Ġside": 2009,
      "Ġfur": 2010,
      "Ġdiv": 2011,
      "Ġye": 2012,
      "ERLE": 2013,
      "Ġbrought": 2014,
      "ortal": 2015,
      "ĠAUM": 2016,
      "Ġmarried": 2017,
      "Ġtwenty": 2018,
      "Ġlead": 2019,
      "ched": 2020,
      "Ġresol": 2021,
      "Ġguilt": 2022,
      "Ġhighness": 2023,
      "Ġcharge": 2024,
      "Ġconfess": 2025,
      "Ġvoices": 2026,
      "Ġremember": 2027,
      "Ġmurder": 2028,
      "HORTENSIO": 2029,
      "ĠAUMERLE": 2030,
      "Ha": 2031,
      "gu": 2032,
      "ting": 2033,
      "Ġten": 2034,
      "Ġtouch": 2035,
      "Ġsat": 2036,
      "Ġcar": 2037,
      "Ġpar": 2038,
      "Ġeach": 2039,
      "ents": 2040,
      "ander": 2041,
      "Ġsuit": 2042,
      "Ġshort": 2043,
      "ĠGentleman": 2044,
      "ĠGloucester": 2045,
      "ĠLanc": 2046,
      "Ġseek": 2047
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "o u",
      "Ġ s",
      "Ġ m",
      "i n",
      "Ġ w",
      "r e",
      "h a",
      "n d",
      "Ġt he",
      "Ġ b",
      "i s",
      "o r",
      "Ġ f",
      "e r",
      "l l",
      "i t",
      "o n",
      "Ġ d",
      "Ġ c",
      "e s",
      "Ġ l",
      "e n",
      "Ġ n",
      "Ġ y",
      "a r",
      "Ġt h",
      "Ġ h",
      "Ġ o",
      "Ġt o",
      "Ġy ou",
      "Ġ p",
      "ha t",
      "Ġ I",
      "Ġ he",
      "o t",
      "v e",
      "in g",
      "s t",
      "Ġa nd",
      "Ġo f",
      "o w",
      "a n",
      "o m",
      "Ġ g",
      "a t",
      "Ġb e",
      "s e",
      "Ġm y",
      "c e",
      "Ġ in",
      "Ġ ha",
      "l e",
      "a y",
      "l d",
      "e t",
      "i r",
      "e d",
      "u t",
      "i m",
      "it h",
      "Ġm e",
      "' s",
      "Ġn ot",
      "c h",
      "Ġt hat",
      "g h",
      "A nd",
      "Ġ is",
      "ou r",
      "Ġf or",
      "k e",
      "Ġ u",
      "Ġw e",
      "o o",
      "i ll",
      "Ġ e",
      "he r",
      "Ġw ith",
      "Ġyou r",
      "Ġ it",
      "a d",
      "en t",
      "r i",
      "Ġs t",
      "' d",
      "Ġth ou",
      "Ġ k",
      "Ġh is",
      "om e",
      "or d",
      "E N",
      "gh t",
      "r a",
      "Ġ re",
      "T he",
      "I N",
      "Ġh im",
      "l y",
      "Ġha ve",
      "Ġl i",
      "i d",
      "a s",
      "u r",
      "a l",
      "Ġth is",
      "Ġd e",
      "Ġs o",
      "Ġa s",
      "Ġ on",
      "A R",
      "o re",
      "r o",
      "h i",
      "ou ld",
      "oo d",
      "c k",
      "a in",
      "v er",
      "es t",
      "I O",
      "es s",
      "Ġs ha",
      "Ġth y",
      "Ġd o",
      "Ġw ill",
      "e a",
      "U S",
      "a m",
      "Ġn o",
      "u s",
      "Ġb ut",
      "a nd",
      "i f",
      "Ġs e",
      "g e",
      "T h",
      "Ġa ll",
      "T o",
      "i on",
      "Ġs u",
      "a ke",
      "r u",
      "t h",
      "e ar",
      "t er",
      "Ġhe r",
      "Ġa n",
      "Ġl o",
      "ar d",
      "ha n",
      "e ll",
      "Ġs p",
      "IN G",
      "Ġ our",
      "Ġf a",
      "Ġb y",
      "Ġsha ll",
      "Ġ R",
      "Ġthe e",
      "Ġ C",
      "r om",
      "i l",
      "h o",
      "Ġn e",
      "Ġa re",
      "ou s",
      "T hat",
      "O R",
      "Ġk n",
      "c t",
      "Ġ v",
      "E S",
      "u l",
      "U C",
      "i ght",
      "Ġw hat",
      "E R",
      "Ġ '",
      "Ġs h",
      "a st",
      "se l",
      "q u",
      "Ġl ord",
      "ar t",
      "at h",
      "Ġu p",
      "an t",
      "B ut",
      "Ġ E",
      "L A",
      "K ING",
      "u st",
      "r ow",
      "Ġg ood",
      "hi ch",
      "Ġ M",
      "n t",
      "' ll",
      "E T",
      "Ġm an",
      "in e",
      "on e",
      "Ġw he",
      "e nd",
      "Ġc om",
      "Ġp r",
      "i c",
      "Ġa t",
      "Ġa m",
      "I C",
      "Ġb l",
      "W hat",
      "Ġf rom",
      "Ġc on",
      "r y",
      "on g",
      "v en",
      "i ve",
      "b le",
      "i e",
      "F or",
      "Ġ G",
      "ot her",
      "o d",
      "Ġthe m",
      "a re",
      "ou t",
      "e m",
      "o l",
      "I US",
      "ot h",
      "Ġ hat",
      "Ġm ore",
      "a u",
      "AR D",
      "Ġ H",
      "Ġw as",
      "Ġs he",
      "o st",
      "Ġc an",
      "Ġw ould",
      "Ġn ow",
      "Ġkn ow",
      "Ġ if",
      "er s",
      "Ġthe re",
      "sel f",
      "in d",
      "e p",
      "o nd",
      "Ġthe ir",
      "Ġk ing",
      "Ġlo ve",
      "f e",
      "Ġ O",
      "Ġs w",
      "Ġb r",
      "Ġu s",
      "a ll",
      "Ġs ir",
      "Ġs ay",
      "Ġhe re",
      "Ġt han",
      "u re",
      "L O",
      "p p",
      "at e",
      "Ġ S",
      "Ġthe n",
      "Ġthe y",
      "- -",
      "at her",
      "Ġ L",
      "Ġa r",
      "Ġ or",
      "Ġl et",
      "M y",
      "Ġg o",
      "Ġu n",
      "Ġ B",
      "e re",
      "K E",
      "Ġ V",
      "Ġw or",
      "L I",
      "re s",
      "A s",
      "e l",
      "i g",
      "h y",
      "in k",
      "Ġ qu",
      "Ġm ay",
      "f ore",
      "or t",
      "oo k",
      "is h",
      "Ġwe ll",
      "am e",
      "W he",
      "Ġ A",
      "Ġhat h",
      "Ġ j",
      "v es",
      "ir st",
      "Ġc ome",
      "Ġon e",
      "Ġg ra",
      "n g",
      "c i",
      "Ġm ust",
      "Y ou",
      "g ain",
      "re at",
      "Ġm ake",
      "O M",
      "a k",
      "ou nd",
      "Ġwe re",
      "Ġh o",
      "Ġse e",
      "u e",
      "Ġp ro",
      "it y",
      "u m",
      "Ġli ke",
      "ea k",
      "Ġp l",
      "Ġsh ould",
      "Ġha d",
      "i ce",
      "Ġm ad",
      "Ġs a",
      "p e",
      "im e",
      "Ġto o",
      "Ġ W",
      "Ġde ath",
      "Ġ P",
      "Ġup on",
      "w ard",
      "m an",
      "Ġd id",
      "en ce",
      "IC H",
      "Ġd is",
      "D U",
      "O L",
      "Ġ en",
      "DU KE",
      "E O",
      "T IO",
      "n ce",
      "o se",
      "f ul",
      "Ġf ri",
      "Ġf ather",
      "ow n",
      "u n",
      "Ġ out",
      "ent le",
      "ICH ARD",
      "Ġp o",
      "Ġsp eak",
      "i ck",
      "Ġw hich",
      "H e",
      "Ġa gain",
      "Ġy et",
      "p t",
      "Ġt ru",
      "Ġha nd",
      "Ġhe art",
      "Ġ Y",
      "Ġh on",
      "C A",
      "i es",
      "Ġw ho",
      "I f",
      "W ith",
      "Ġs ome",
      "Ġwhe n",
      "I S",
      "W hich",
      "ver y",
      "A B",
      "or n",
      "F irst",
      "e c",
      "Ġa l",
      "I n",
      "in ce",
      "ha r",
      "Th ou",
      "a ck",
      "Ġh ow",
      "ig n",
      "o y",
      "an ce",
      "Ġhe a",
      "Ġ r",
      "Ġof f",
      "Ġbl ood",
      "i re",
      "U E",
      "Ġm ine",
      "IN C",
      "Ġbr other",
      "u ch",
      "w n",
      "Ġt ime",
      "Ġs on",
      "ĠI I",
      "ĠR ICHARD",
      "' t",
      "T ER",
      "Ġm ar",
      "Ġhe ar",
      "E L",
      "G LO",
      "Ġsu ch",
      "ES TER",
      "UC ESTER",
      "GLO UCESTER",
      "it her",
      "n ess",
      "Ġa b",
      "O f",
      "Ġthe se",
      "Ġf o",
      "is e",
      "Ġg ive",
      "Ġfri end",
      "Ġd ay",
      "EN TIO",
      "e en",
      "S o",
      "Ġe x",
      "Ġe ar",
      "Ġli fe",
      "t her",
      "ur se",
      "R Y",
      "Ġd es",
      "Ġl ook",
      "N o",
      "W hy",
      "Ġ ro",
      "Ġw ord",
      "Ġwhe re",
      "Q UE",
      "v ing",
      "LA N",
      "QUE EN",
      "A N",
      "ou l",
      "Ġth ink",
      "Ġe y",
      "Th is",
      "a g",
      "e et",
      "ĠO F",
      "a ge",
      "is t",
      "e f",
      "ad y",
      "B R",
      "n ot",
      "Ġt ake",
      "Ġt ell",
      "ing s",
      "row n",
      "Ġg entle",
      "Ġhon our",
      "Ġ ri",
      "A U",
      "H ow",
      "a ve",
      "a se",
      "Ġl ea",
      "EN RY",
      "i o",
      "Ġf l",
      "Ġm uch",
      "Ġw ar",
      "Ġf ear",
      "ur n",
      "w ay",
      "Ġar t",
      "Ġm ost",
      "d e",
      "Ġs l",
      "ĠV INC",
      "Ġmad e",
      "ĠVINC ENTIO",
      "m ent",
      "t is",
      "ĠR ome",
      "W e",
      "Ġb re",
      "Whe re",
      "OR K",
      "ĠG od",
      "i z",
      "ou gh",
      "Ġbe t",
      "Ġ T",
      "Ġt w",
      "Ġm en",
      "N ow",
      "c c",
      "Ġha st",
      "IN IUS",
      "N T",
      "Ġc ou",
      "I s",
      "Ġp art",
      "ow er",
      "Ġg reat",
      "e e",
      "f f",
      "i gh",
      "s s",
      "or row",
      "t le",
      "u ke",
      "at ion",
      "b er",
      "Ġne w",
      "B e",
      "Ġfa ir",
      "D W",
      "au ght",
      "DW ARD",
      "o ld",
      "W ho",
      "ve d",
      "Ġne ver",
      "Ġhea ven",
      "p le",
      "Y our",
      "Ġst and",
      "O r",
      "re e",
      "ear s",
      "Ġcan not",
      "Ġtru e",
      "a p",
      "Ġbe en",
      "Ġp re",
      "Ġno ble",
      "Ġan y",
      "id e",
      "a w",
      "Ġa d",
      "Ġc all",
      "U M",
      "Ġc l",
      "d ward",
      "Ġw r",
      "H A",
      "M EN",
      "R OM",
      "Ġ ra",
      "Ġd oth",
      "Ġcom m",
      "ROM EO",
      "EN IUS",
      "MEN ENIUS",
      "I t",
      "Ġ D",
      "ĠC l",
      ", --",
      "Ġn ame",
      "h ing",
      "Ġo wn",
      "The re",
      "Ġsw eet",
      "l i",
      "Ġo ther",
      "Ġp er",
      "Ġhe ad",
      "Ġs c",
      "Ġs oul",
      "Ġp le",
      "Ġqu een",
      "Ġt r",
      "ou se",
      "if e",
      "u ll",
      "Ġ K",
      "Ġd one",
      "Ġde ad",
      "Ġn ight",
      "Whe n",
      "g er",
      "er v",
      "Ġc hi",
      "Ġp res",
      "Ġbe ar",
      "au se",
      "Ġwor ld",
      "a ce",
      "ain t",
      "A y",
      "C ome",
      "Ġbe fore",
      "IO LAN",
      "OR IOLAN",
      "ORIOLAN US",
      "C ORIOLANUS",
      "S ec",
      "Ġw ay",
      "Ġn or",
      "as s",
      "Ġpr ay",
      "ĠL ord",
      "Sec ond",
      "B y",
      "p er",
      "Ġb oth",
      "UC H",
      "ĠE dward",
      "T han",
      "o ck",
      "Ġ F",
      "Ġ very",
      "it e",
      "Ġar m",
      "Ġme an",
      "The n",
      "il t",
      "ast er",
      "Ġgra ce",
      "Ġa pp",
      "Ġd own",
      "Ġmy self",
      "ĠE DWARD",
      "L UC",
      "N or",
      "a b",
      "a ble",
      "t o",
      "Ġ ke",
      "l ess",
      "it iz",
      "ĠM ar",
      "Ġlea ve",
      "itiz en",
      "Ġm other",
      "Ġth us",
      "ct ion",
      "aught er",
      "ur d",
      "ĠII I",
      "t he",
